"0"="";
"10000"="Режим съёмки";
"10001"="Tv(выдержка затвора)";
"10002"="Av(величина диафрагмы)";
"10003"="Режим AF";
"10004"="Компенсация экспозиции вспышки";
"10005"="Компенсация экспозиции";
"10006"="Брекетинг автоэкспозиции";
"10007"="Режим экспозамера";
"10008"="Баланс белого";
"10009"="Объектив";
"10010"="Точная настройка AF";
"10011"="Фокусное расстояние";
"10012"="Вспышка";
"10013"="Размер изображения";
"10014"="Качество изображения";
"10015"="Красные глаза ";
"10016"="Параметры";
"10017"="Режим драйва";
"10018"="Данные GPS";
"10019"="Имя владельца";
"10020"="Номер корпуса фотоаппарата";
"10021"="Пользовател. функции";
"10022"="Компенсация баланса белого";
"10023"="Качество JPEG";
"10024"="Компенсация цифровой экспозиции";
"10025"="Имя файла";
"10026"="Модель фотоаппарата";
"10027"="Дата";
"10028"="Число ISO";
"10029"="Цифровое увеличение";
"10030"="Видеозаписи";
"10031"="Время записи  %d.%d";
"10032"="Скорость кадров  ";
"10033"="Тип вспышки";
"10034"="Синхронизация затвора";
"10035"="Активные точки AF";
"10036"="Размер файла";
"10037"="Пейзаж";
"10038"="Брекетинг светочувствительности ISO";
"10039"="Брекетинг баланса белого";
"10040"="Цветовая матрица";
"10041"="Подавление шумов";
"10042"="Цветовой профиль";
"10043"="    01:Подавление шумов при длинной экспозиции";
"10044"="    02:Кнопка затвора/Кнопка фиксации AE";
"10045"="    03:Фиксация зеркала";
"10046"="    04:TV,AV и уровень экспозиции";
"10047"="    05:Вспомогательная подсветка AF";
"10048"="    06:Скорость затвора в режиме Av";
"10049"="    07:AEB Последовательность брекетинга автоэкспозиции/автоматическая отмена";
"10050"="    08:Синхронизация затвора";
"10051"="    09:Переключатель кнопки Fn остановки AF";
"10052"="    10:Автоматическое подавление заполняющей вспышки";
"10053"="    11:Положение возврата в меню";
"10054"="    12:Функционирование кнопки SET при съемке";
"10055"="    13:Чистка объектива";
"10056"="    14:Наложенное отображение";
"10057"="    15:Спуск затвора без CF карты";
"10058"="    05:Вспомогательная лампа AF/Спуск вспышки";
"10059"="    00:Экран фокусировки";
"10060"="    01:Дисплей видоискателя во время экспозиции";
"10061"="    02:Спуск затвора без CF карты";
"10062"="    03:Расширение светочувствительности ISO";
"10063"="    04:Кнопка затвора/Кнопка фиксации AE";
"10064"="    05:Установки Tv/Av для экспозиции вручную";
"10065"="    06:Шаг уровня экспозиции";
"10066"="    07:Электронная ручная фокусировка для USM объектива";
"10067"="    08:Верхняя панель ЖКД/Задняя панель ЖКД";
"10068"="    09:Последовательность брекетинга автоэкспозиции/отмена";
"10069"="    10:Подсветка точки AF";
"10070"="    11:Метод выбора точки AF";
"10071"="    12:Фиксация зеркала";
"10072"="    13:Количество точек AF/Замер участка";
"10073"="    14:Автоматическое подавление заполняющей вспышки";
"10074"="    15:Синхронизация затвора";
"10075"="    16:Безопасный сдвиг в режимах Av или Tv";
"10076"="    17:Участок активации точки AF";
"10077"="    18:Переключиться на зарегистрированную точку AF";
"10078"="    19:Переключатель кнопки остановки AF";
"10079"="    20:Чувствительность отслеживания в AI SERVO";
"10080"="Авто";
"10081"="Программа AE";
"10082"="AE с приоритетом выдержки";
"10083"="AE с приоритетом диафрагмы";
"10084"="Ручной режим";
"10085"="A-DEP Режим автоматической глубины резкости AE";
"10086"="AE с глубиной резкости";
"10087"="Ручная выдержка";
"10088"="Авто";
"10089"="Пейзаж";
"10090"="Ночная сцена";
"10091"="Ч/Б";
"10092"="Сепия";
"10093"="Портрет";
"10094"="Спорт";
"10095"="Макро(Крупный план)";
"10096"="Видеозаписи";
"10097"="Ч/Б";
"10098"="Без вспышки";
"10099"="Ручная выдержка";
"10100"="Покадровый AF";
"10101"="AF AI SERVO";
"10102"="AF AI Фокус";
"10103"="Ручной фокус";
"10104"="Ручной фокус";
"10105"="Центрально-взвешенный";
"10106"="Точечный замер";
"10107"="Усредненный замер";
"10108"="Оценочный замер";
"10109"="Частичный замер";
"10110"="Центрально-взвешенный";
"10111"="Авто";
"10112"="Дневной свет";
"10113"="Облачно";
"10114"="Лампы накаливания";
"10115"="Флуоресцентные лампы";
"10116"="Вспышка";
"10117"="Ручной";
"10118"="Ч/Б";
"10119"="Тень";
"10120"="Холодность цвета";
"10121"="Установка PC1";
"10122"="Установка PC2";
"10123"="Установка PC3";
"10124"="Установка PC4";
"10125"="Установка PC5";
"10126"="Выключить";
"10127"="Авто";
"10128"="Включить";
"10129"="Авто";
"10130"="Авто";
"10131"="Включить";
"10132"="Экономично";
"10133"="Нормально";
"10134"="Хорошо";
"10135"="RAW";
"10136"="Отлично";
"10137"="Выбирается автоматически";
"10138"="Откл.";
"10139"="Вкл.";
"10140"="Нормально";
"10141"="Низкий контраст";
"10142"="Средне-низкий контраст";
"10143"="Высокий контраст";
"10144"="Средне-высокий контраст";
"10145"="Нормальный контраст";
"10146"="Низкая резкость";
"10147"="Средне-низкая резкость";
"10148"="Высокая резкость";
"10149"="Средне-высокая резкость";
"10150"="Нормальная резкость";
"10151"="Низкая насыщенность цвета";
"10152"="Средне-низкая насыщенность цвета";
"10153"="Высокая насыщенность цвета";
"10154"="Средне-высокая насыщенность цвета";
"10155"="Нормальная насыщенность цвета";
"10156"="Покадровая съёмка";
"10157"="Серийная съёмка";
"10158"="Съемка с таймером автоспуска";
"10159"="Запись видео";
"10160"="Непрерывная съемка(приоритет скорости)";
"10161"="Непрерывная съёмка с низкой частотой";
"10162"="Непрерывная съёмка с высокой частотой";
"10163"="Тихая единичная съемка";
"10164"="Широта";
"10165"="Долгота";
"10166"="Высота";
"10167"="Географическая система координат";
"10168"="Откл.";
"10169"="Вкл.";
"10170"="Откл.";
"10171"="Вкл.";
"10172"="Кривая тонов  Нормальная";
"10173"="Кривая тонов  Установка вручную";
"10174"="Кривая тонов  Установка пользователя";
"10175"="Кривая тонов  TCD1";
"10176"="Кривая тонов  TCD2";
"10177"="Кривая тонов  TCD3";
"10178"="Кривая тонов  Установка пользователя";
"10179"="Уровень резкости 0";
"10180"="Уровень резкости 1";
"10181"="Уровень резкости 2";
"10182"="Уровень резкости 3";
"10183"="Уровень резкости 4";
"10184"="Уровень резкости 5";
"10185"="Резкость 0";
"10186"="Резкость 1";
"10187"="Резкость 2";
"10188"="Резкость 3";
"10189"="Резкость 4";
"10190"="Резкость 5";
"10191"="Установка резкости  Грубая";
"10192"="Установка резкости  Средне-грубая";
"10193"="Установка резкости  Нормальная";
"10194"="Установка резкости  Средне-хорошая";
"10195"="Установка резкости  Хорошая";
"10196"="    0:Off";
"10197"="    1:On";
"10198"="    0:Blocco AF/AE";
"10199"="    1:AF/blocco AE";
"10200"="    2:AF/Фиксация AF";
"10201"="    3:AE+спуск/AE + AF";
"10202"="    0:Запрещена";
"10203"="    1:Разрешена";
"10204"="    0:1/2";
"10205"="    0:1/3";
"10206"="    0:Включено(Автоматически)";
"10207"="    1:Выключено";
"10208"="    0:Излучает/Стреляет";
"10209"="    1:Не излучает/Стреляет";
"10210"="    2:Излучает только внешняя вспышка/Стреляет";
"10211"="    3:Излучает/Не стреляет";
"10212"="    0:Автоматически";
"10213"="    1:1/200(фиксировано)";
"10214"="    0:0, -, +/Вкл.";
"10215"="    1:0, -, +/Откл.";
"10216"="    2:-, 0, +/Вкл.";
"10217"="    3:-, 0, +/Откл.";
"10218"="    0:По 1-ой шторке";
"10219"="    1:По 2-ой шторке";
"10220"="    0:Откл. AF";
"10221"="    1:Вкл. AF";
"10222"="    2:Фиксация AE с экспозамером";
"10223"="    0:Разрешено";
"10224"="    1:Запрещено";
"10225"="    0:Первая строка";
"10226"="    1:Предыдущая(первая после выключения)";
"10227"="    2:Предыдущая выбранная";
"10228"="    0:По умолчанию";
"10229"="    1:Изменить качество";
"10230"="    2:Изменить чувствительность ISO";
"10231"="    3:Изменить параметры";
"10232"="    0:Запрещено";
"10233"="    1:Разрешено";
"10234"="    0:Вкл.";
"10235"="    1:Откл.";
"10236"="    0:Возможно без CF карты";
"10237"="    1:Невозможно";
"10238"="    0:[N] Ec-N,R";
"10239"="    1:[L] Ec-A,B,C,CII,CIII,D,H,I,L";
"10240"="    0:Нет отображения на видоискателе";
"10241"="    1:Дисплей видоискателя включен";
"10242"="    0:Возможно без CF карты";
"10243"="    1:Невозможно";
"10244"="    0:Стандартная чувствительность ISO";
"10245"="    1:Расширенная чувствительность";
"10246"="    0:AF/фиксация AE  ";
"10247"="    1:Фиксация AE/AF";
"10248"="    2:AF/Фиксация AF без фиксации AE";
"10249"="    3:AE/AF без фиксации AE";
"10250"="    0:Величина Tv: Главный переключатель, Величина Av: Быстрый переключатель";
"10251"="    1:Величина Tv: Быстрый переключатель, Величина Av: Главный переключатель";
"10252"="    2:Величина Tv: Главный переключатель, Величина Av: Быстрый переключатель, величина AV может быть установлена при снятии объектива";
"10253"="    3:Величина Tv: Быстрый переключатель, Величина Av: Главный переключатель, величина AV может быть установлена при снятии объектива";
"10254"="    0:Шаг установки 1/3; Шаг корректировки 1/3";
"10255"="    1:Шаг установки 1; Шаг корректировки 1/3";
"10256"="    2:Шаг установки 1/2; Шаг корректировки 1/2";
"10257"="    0:Включается после разового AF";
"10258"="    1:Выключается после разового AF";
"10259"="    2:Всегда выключена";
"10260"="    0:Оставшиеся кадры/Номер файла";
"10261"="    1:ISO/Оставшиеся кадры";
"10262"="    2:ISO/Номер файла";
"10263"="    3:Кадров в папке/Оставшиеся кадры";
"10264"="    0:0, -, +/Вкл.";
"10265"="    1:0, -, +/Откл.";
"10266"="    2:-, 0, +/Вкл.";
"10267"="    3:-, 0, +/Откл.";
"10268"="    0:Включено";
"10269"="    1:Выключено";
"10270"="    2:Включено без затемнения";
"10271"="    3:Светлее";
"10272"="    0:Кнопка выбора точки AF + Управление с помощью Главного (горизонтального / Быстрого (вертикального) переключателя";
"10273"="    1:Кнопка компенсации экспозиции + Управление с помощью Главного (горизонтального / Быстрого (вертикального) переключателя";
"10274"="    2:Только быстрый переключатель (горизонтальный), Вспомогательная кнопка + Управление с помощью Главного переключателя (вертикальный)";
"10275"="    3:Кнопка фиксации экспозиции вспышки + Управление с помощью Главного (горизонтального / Быстрого (вертикального) переключателя";
"10276"="    0:Запрещено";
"10277"="    1:Разрешено";
"10278"="    0:45/центральная точка AF";
"10279"="    1:11/активная точка AF";
"10280"="    2:11/центральная точка AF";
"10281"="    3: 9/активная точка AF";
"10282"="    0:Разрешено";
"10283"="    1:Запрещено";
"10284"="    0:По 1-ой шторке";
"10285"="    1:По 2-ой шторке";
"10286"="    0:Запрещено";
"10287"="    1:Разрешено";
"10288"="    0:Одна AF точка";
"10289"="    1:Расширение(TTL. 7 точек AF)";
"10290"="    2:Авторасширение (макс.13)";
"10291"="    0:Вспомогательная кнопка + Кнопка выбора AF";
"10292"="    1:Переключение только через вспомогательную кнопку";
"10293"="    2:Переключение только при нажатии вспомогательной кнопки";
"10294"="    0:Отключить AF";
"10295"="    1:Включить AF";
"10296"="    2:Фиксация AE во время экспозамера";
"10297"="    3:Точка AF:Вручную->Автоматически/Автоматически->Центр";
"10298"="    4:Режим AF:ЕДИНИЧНЫЙ СНИМОК<-->AI SERVO";
"10299"="    5:Включить IS";
"10300"="    0:Стандартная";
"10301"="    1:Медленнная";
"10302"="    2:Ниже среднего";
"10303"="    3:Выше среднего";
"10304"="    4:Быстрая";
"10305"="Авто";
"10306"="Вкл.";
"10307"="Откл.";
"10308"="Встроенная вспышка";
"10309"="Внешняя E-TTL";
"10310"="Внешняя A-TTL";
"10311"="По 1-ой шторке";
"10312"="По 2-ой шторке";
"10313"="Высокоскор.";
"10314"="[ Справа ]";
"10315"="[ Слева ]";
"10316"="[ Справа Центр ]";
"10317"="[ Слева ]";
"10318"="[ Слева Справа ]";
"10319"="[ Слева Центр ]";
"10320"="[ Слева Центр Справа]";
"10321"="%d/%m/%y %H:%M:%S";
"10322"="мм";
"10323"="Кб";
"10324"="(%dK)";
"10325"="Откл.";
"10326"="Сепия";
"10327"="Ч/Б";
"10328"="Пейзаж";
"10329"="Откл.";
"10330"="Вкл. 1";
"10331"="Вкл. 2";
"10332"="Вкл.";
"10333"="Авто";
"10334"="Контрастность -2";
"10335"="Контрастность -1";
"10336"="Контрастность  0";
"10337"="Контрастность +1";
"10338"="Контрастность +2";
"10339"="Цветовой тон -2";
"10340"="Цветовой тон -1";
"10341"="Цветовой тон  0";
"10342"="Цветовой тон +1";
"10343"="Цветовой тон +2";
"10344"="Эффект фильтра  Нет";
"10345"="Эффект фильтра  Желтый";
"10346"="Эффект фильтра  Оранжевый";
"10347"="Эффект фильтра  Красный";
"10348"="Эффект фильтра  Зеленый";
"10349"="Тонирование  Нет";
"10350"="Тонирование  Сепия";
"10351"="Тонирование  Синий";
"10352"="Тонирование  Фиолетовый";
"10353"="Тонирование  Зеленый";
"10354"="sRGB";
"10355"="Adobe RGB";
"10356"="Цветовой профиль  sRGB";
"10357"="Цветовой профиль  Adobe RGB";
"10358"="1Стандарт";
"10359"="2Портрет";
"10360"="3Выс. нас.";
"10361"="4Adobe RGB";
"10362"="5Низ. нас.";
"10363"="6ЦМ-1";
"10364"="7ЦМ-2";
"10365"="---------";
"10366"="Стиль изображ.";
"10367"="Резкость";
"10368"="Контрастность";
"10369"="Насыщенность";
"10370"="Цветовой тон";
"10371"="Эффект фильтра";
"10372"="Тонирование";
"10373"="-4";
"10374"="-3";
"10375"="-2";
"10376"="-1";
"10377"="0";
"10378"="1";
"10379"="2";
"10380"="3";
"10381"="4";
"10382"="5";
"10383"="6";
"10384"="7";
"10385"="N:Нет";
"10386"="Ye:Жёлтый";
"10387"="Or:Оранжевый";
"10388"="R:Красный";
"10389"="G:Зелёный";
"10390"="S:Сепия";
"10391"="B:Голубое";
"10392"="P:Пурпурное";
"10393"="Стандартное";
"10394"="Портрет";
"10395"="Пейзаж";
"10396"="Натуральное";
"10397"="Точное";
"10398"="Монохромное";
"10399"="Пользов. 1";
"10400"="Пользов. 2";
"10401"="Пользов. 3";
"10402"="SRAW";
"10403"="Дата/Время(UTC)";
"10404"="Уровень спутникового сигнала";
"10405"="OK";
"10406"="Плохо";
"10407"="Шумоподавление при длинной экспозиции";
"10408"="Шумоподавление при высоких значениях ISO";
"10409"="Приоритет светов";
"10410"="0:Откл.";
"10411"="1:Авто";
"10412"="2:Вкл.";
"10413"="0:Откл.";
"10414"="1:Вкл.";
"10415"="0:Запрещено";
"10416"="1:Разрешено";
"10417"="Внешняя TTL";
"10418"="Автоматический внешний экспозамер";
"10419"="Ручной внешний экспозамер";
"10420"="Ручной режим";
"10421"="Автор";
"10422"="Статус авторских прав";
"10423"="Автокоррекция яркости";
"10424"="0:Стандартная";
"10425"="1:Слабая";
"10426"="2:Сильная";
"10427"="3:Запрещена";
"10428"="0:Стандартная";
"10429"="1:Слабая";
"10430"="2:Сильная";
"10431"="3:Запрещена";
"10432"="Firmware";
"10433"="Фиксация AE";
"10434"="Откл.";
"10435"="Вкл.";
"10436"="Автоматическая чувствительность ISO";
"10437"="Откл.";
"10438"="Вкл.";
"10439"="Фиксация экспозиции вспышки";
"10440"="Откл.";
"10441"="Вкл.";
"10442"="Коррекция периферийного освещения";
"10443"="Запрещена";
"10444"="Разрешена";
"10445"="Данные для удаления пыли";
"10446"="Нет";
"10447"="Да";
"10448"="Съемка с визированием по экрану";
"10449"="Откл.";
"10450"="Вкл.";
"10451"="Экспозамер вспышки E-TTL II";
"10452"="Оценочный замер вспышки";
"10453"="Средний экспозамер вспышки";
"10454"="SRAW1";
"10455"="SRAW2";
"10456"="MRAW";
"10457"="Творческий авто режим";
"10458"="Фото через Видео / Кадр с Видео";
"10459"="Тонкая настройка AE";
"10460"="Тонкая настройка FE";
"10461"="Режим выбора области AF";
"10462"="Ручной выбор";
"10463"="Ручной выбор:AF по центру точки";
"10464"="Ручной выбор:расш. AF по точке";
"10465"="Ручной выбор:зональный AF";
"10466"="Автоматический";
"10467"="Подрезка видео";
"10468"="Атмосфера";
"10469"="Стандартная";
"10470"="Живая";
"10471"="Теплая";
"10472"="Мягкая";
"10473"="Холодная";
"10474"="Усиленная";
"10475"="Ярче";
"10476"="Темнее";
"10477"="Монохромия";
"10478"="Эффект";
"10479"="Сильный";
"10480"="Стандартный";
"10481"="Слабый";
"10482"="Слабый";
"10483"="Средний";
"10484"="Сильный";
"10485"="Сепия";
"10486"="Ч/Б";
"10487"="Синее";
"10488"="Освещение или сцена";
"10489"="Настр. по умолч.";
"10490"="Дневной свет";
"10491"="Тень";
"10492"="Облачно";
"10493"="Лампы накаливания";
"10494"="Флуоресц. лампы";
"10495"="Закат";
"10496"="Обработка изображения RAW";
"10497"="Коррекция искажений";
"10498"="Коррекция цветовой аберрации";
"10499"="Изменить размер";
"10500"="Художественные фильтры";
"10501"="Зернистый Ч/Б";
"10502"="Мягкий фокус";
"10503"="Эффект игрушечной камеры";
"10504"="Эффект диорамы";
"10505"="Художественные фильтры и настройка эффектов";
"10506"="Контрастность:Стандартная";
"10507"="Контрастность:Слабая";
"10508"="Контрастность:Сильная";
"10509"="Цветовой тон:Стандартный";
"10510"="Цветовой тон:Холодный";
"10511"="Цветовой тон:Теплый";
"10512"="Мягкий фокус:Стандартный";
"10513"="Мягкий фокус:Слабый";
"10514"="Мягкий фокус:Сильный";
"10515"="Соотношен. сторон";
"10516"="1:1";
"10517"="3:2";
"10518"="4:3";
"10519"="16:9";
"10520"="Выдержк. видео";
"10521"="Авто";
"10522"="Ручной";
"10523"="Видеокадр";
"10524"="Видео подсветка";
"10525"="Включение вручную";
"10526"="Включение автоматически";
"10527"="Авто";
"10528"="Эффект Рыбий глаз";
"10529"="Эффект:Стандартный";
"10530"="Эффект:Слабый";
"10531"="Эффект:Сильный";
"10532"="Стандартная";
"10533"="Слабая";
"10534"="Сильная";
"10535"="Запрещена";
"10536"="Интеллект. сценар. pежим";
"10537"="Съёмка HDR";
"10538"="Включить";
"10539"="Отключить";
"10540"="Настройка динамического диапазона";
"10541"="Авто";
"10542"="Эффект HDR";
"10543"="Натуральное";
"10544"="Художественный стандартый";
"10545"="Художественный живой";
"10546"="Художественное масло";
"10547"="Художественный винтаж";
"10548"="Автоматическое совмещение изображений";
"10549"="Разрешить";
"10550"="Запретить";
"10551"="Мультиэкспозиция";
"10552"="Включить";
"10553"="Отключить";
"10554"="Управление мультиэкспозицией";
"10555"="Добавление";
"10556"="Средняя";
"10557"="Яркая(Сравнительная)";
"10558"="Тёмная(Сравнительная)";
"10559"="Количество экспозиций";
"10560"="Расширение AF по точке:вверх/вниз/влево/вправо";
"10561"="Расширение AF по точке:во все стороны";
"10562"="Качество видеозаписи";
"10563"="Высокое сжатие(между кадрами, IPB)";
"10564"="Низкое сжатие(между кадрами, ALL-I)";
"10565"="Стандартное";
"10566"="Слабое";
"10567"="Сильное";
"10568"="Отключено";
"10569"="Запрещён";
"10570"="Разрешен";
"10571"="Откл.";
"10572"="Авто";
"10573"="Вкл.";
"10574"="Бесшумная покадровая";
"10575"="Бесшумная серийная";
"10576"="1тихий сним.";
"10577"="Высокоскоростн. съёмка 14 к/с";
"10578"="Инструмент настройки AF";
"10579"="Чувствит. слежения";
"10580"="Ускор./Замедл. слежен.";
"10581"="Авт. перекл. тчк. AF";
"10582"="Раздельное управл. группами";
"10583"="Синхронизация по 1 шторке";
"10584"="Синхронизация по 2 шторке";
"10585"="Высокоскоростная синхронизация";
"10586"="Съемка с рук ночью";
"10587"="HDR контрового света";
"10588"="Видео Servo AF";
"10589"="Включить";
"10590"="Отключить";
"10591"="Непрерыв. AF";
"10592"="Включить";
"10593"="Отключить";
"10594"="Обнаружение лица+Слежение AF";
"10595"="FlexiZone - Multi";
"10596"="FlexiZone - Single";
"10597"="Шумопод.при серийн.съёмке";
"10598"="Эффект Масляные краски";
"10599"="Эффект:Стандартный";
"10600"="Эффект:Слабый";
"10601"="Эффект:Сильный";
"10602"="Эффект Акварель";
"10603"="Цветовая насыщ.: Станд.";
"10604"="Цветовая насыщ.: Низкая";
"10605"="Цветовая насыщ.: Высок.";
"10606"="Servo AF";
"10607"="Canon Log";
"10608"="Вкл.";
"10609"="Выкл.";
"10610"="Резкость";
"10611"="Насыщенность";
"10612"="Тон";
"10613"="Флаг разделения видео";
"10614"="Есть";
"10615"="Формат сжатия";
"10616"="MPEG-4 AVC/H.264";
"10617"="Motion JPEG";
"10618"="Время записи";
"10619"="%d.%d с";
"10620"="Скорость кадров";
"10621"="Формат Super 35";
"10622"="Цветовой тон освещения";
"10623"="Кадрировка";
"10624"="Холодный";
"10625"="Холодноватый";
"10626"="Стандартный";
"10627"="Тепловатый";
"10628"="Теплый";
"10629"="3:4";
"10630"="2:3";
"10631"="9:16";
"10632"="Дети";
"10633"="Еда";
"10634"="Свет свечей";
"10635"="Эффект миниатюры видео";
"10636"="Внешняя вспышка";
"10637"="Режим вспышки TTL";
"10638"="Режим вспышки A-TTL";
"10639"="Режим вспышки E-TTL";
"10640"="Автозамер вспышки";
"10641"="Ручной замер вспышки";
"10642"="Лицо по изображениюц";
"10643"="Ручной выбор: большая зона AF";
"10644"="Подавл. мерцания.";
"10645"="Отключено";
"10646"="Включено";
"10647"="Разрешена(Данные для коррекции недоступны)";
"10648"="Монтаж (ALL-I)";
"10649"="Стандарт (IPB)";
"10650"="Компактный (IPB)";
"10651"="Ночной портрет";
"10652"="Творческий помощник";
"10653"="Высок.динам.диап-н";
"10654"="AF по одной точке";
"10655"="Гибридн. Авто";
"10656"="Подборка";
"10657"="Видеосъёмка HDR";
"10658"="Авто: Приоритет атмосф.";
"10659"="Авто: Приоритет белого";
"10660"="Подробное";
"10661"="Степень";
"10662"="Четкость";
"10663"="Порог. знач.";
"10664"="Интерв. съёмка";
"10665"="Кадр./соотн.стор.";
"10666"="1,3x (кадрирование)";
"10667"="1,6x (кадрирование)";
"10668"="Автопортрет";
"10669"="HDR худож.масло";
"10670"="HDR худож. ярко";
"10671"="HDR худож.рельеф";
"10672"="HDR худож.станд.";
"10673"="Сон";
"10674"="Старые фильмы";
"10675"="Воспоминание";
"10676"="Резкий Ч/Б";
"10677"="Эффект миниатюры видео";
"10678"="Коррекция дифракции";
"10679"="Включить";
"10680"="Отключить";
"10681"="Цифр. оптимиз. объектива";
"10682"="Захват кадра";
"10683"="Бесш.высокоск. сер.";
"10684"="Бесш.низкоскор.сер.";
"10685"="Dual Pixel RAW";
